var products = [{
    ProductID : 1,
	Pic: "2016629614406",
    NewsDate:"2016-01-01",
	Title:" UESTC-KTH双硕士培养项目开始 UESTC-KTH双硕士培养项目开始招生 UESTC-KTH双硕士培养项目开始招生招生 ",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 2,
	Pic: "2016042057208281",
    NewsDate:"2016-01-02",
	Title:" UESTC-KTH双硕士培养项目开始招生 ",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
   ProductID : 3,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:" UESTC-KTH双硕士培养项目开始招生",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 4,
	Pic: "2016042057208281",
    NewsDate:"2016-1-2",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 5,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 6,
	Pic: "2016042057208281",
    NewsDate:"2016-1-2",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
   ProductID : 7,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 8,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 9,
	Pic: "2016042057208281",
    NewsDate:"2016-1-2",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
   ProductID : 10,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 11,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 12,
	Pic: "2016042057208281",
    NewsDate:"2016-1-2",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
   ProductID : 13,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
    ProductID : 14,
	Pic: "2016042057208281",
    NewsDate:"2016-1-2",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}, {
   ProductID : 15,
	Pic: "2016629614406",
    NewsDate:"2016-1-1",
	Title:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元",
    News:"励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题巡演走进广元励志自强•脱贫奔康”文化扶贫主题贫...	"
}];